Repository: fel1x-developer/OnionBrowser
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, de, el, es, fa, fi, fr, ga, he, hr, hu_hu, is, it, ja, km, ko, mk, pl, pt_br, pt_pt, ro, ru, sq, tr_tr, uk, vi, zh_hans, zh_hant

source: Next
ar: التالي
bn: এরপর
ca: Següent
cs: Další
de: Weiter
el: Επόμενο
es: Siguiente
fa: بعدی
fi: Seuraava
fr: Suivant
ga: Ar Aghaidh
he: הבא
hr: Dalje
hu_hu: Tovább
is: Næsta
it: Successivo
ja: 次に
km: បន្ទាប់
ko: 다음
mk: Следно
pl: Dalej
pt_br: Próximo
pt_pt: Seguinte
ro: Următorul
ru: Далее
sq: Pasuesi
tr_tr: Sonraki
uk: Наступний
vi: Tiếp theo
zh_hans: 下一步
zh_hant: 下一步

source: No success, but "%@" instead.
ar: لا نجاح ، ولكن "%@" بدلاً من ذلك.
bn: সফল হয় নি, বরং "%@" পাওয়া গেছে।
ca: No s'ha pogut completar. S'ha obtingut «%@».
cs: Bez úspěchu, ale "%@" místo toho.
de: Kein Erfolg, stattdessen: "%@".
el: Χωρίς επιτυχία, αλλά "%@" αντ' αυτού.
es: Sin éxito, pero "%@" en su lugar.
fa: موفقیتی حاصل نشد، اما در عوض "%@".
fi: onnistunut, mutta "%@" sen sijaan.
fr: Pas de succès, mais plutôt « %@ ».
ga: Tharla earráid: %@
he: אין הצלחה, אבל "%@" במקום.
hr: Neuspjeh, ali umjesto toga „%@”.
hu_hu: Nem sikerült, de "%@" helyette.
is: Tókst ekki, en "%@" í staðinn.
it: Senza successo, ma invece "%@".
ja: 成功なし: "%@"
km: មិន​ជោគជ័យទេ ប៉ុន្តែ "%@" ជំនួសវិញ។
ko: 성공이 아니라 "%@"입니다.
mk: Безуспешно, но "%@" наместо тоа.
pl: Brak sukcesu, lecz w zamian "%@".
pt_br: Sem sucesso, "%@" em vez.
pt_pt: Sem sucesso, mas "%@".
ro: Fără succes, dar "%@" înlocuitor.
ru: Безуспешно, в ответ получено "%@".
sq: Pa sukses, “%@” në vend të kësaj.
tr_tr: Tamamlanamadı ancak yerine "%@".
uk: Не вдалось. У відповідь отримано «%@».
vi: Không thành công, thay vào đó "%@".
zh_hans: 服务器返回%@而不是成功执行。
zh_hant: 不成功，已改用"%@"替代。

source: No valid HTTP response.
ar: لا توجد استجابة HTTP صالحة.
bn: সঠিক কোনো HTTP রেসপন্স আসে নি।
ca: No és una resposta HTTP vàlida.
cs: Bez validní HTTP odpovědi
de: Keine gültige HTTP-Antwort.
el: Μη έγκυρη απόκριση HTTP.
es: Respuesta HTTP no válida.
fa: پاسخ HTTP معتبری وجود ندارد.
fi: Ei kelvollista HTTP-vastausta.
fr: Pas de réponse HTTP valide.
ga: Ní bhfuarthas freagra bailí HTTP.
he: תגובת HTTP בלתי תקפה.
hr: Nema ispravnog HTTP odgovora.
hu_hu: Nem érkezett érvényes HTTP válasz.
is: Ekki gilt HTTP-svar.
it: Nessuna risposta HTTP valida.
ja: 有効なHTTPレスポンスがありません
km: មិនមាន​ការឆ្លើយតប HTTP ដែលមានសុពលភាព​ទេ។
ko: 올바른 HTTP 응답이 없습니다.
mk: Нема валиден HTTP одговор.
pl: Brak prawidłowej odpowiedzi HTTP.
pt_br: Sem resposta de HTTP válida.
pt_pt: Nenhuma resposta HTTP válida.
ro: Niciun răspuns HTTP valid.
ru: Нет корректного ответа HTTP.
sq: Pa përgjigje HTPP të vlefshme.
tr_tr: Geçerli bir HTTP yanıtı alınamadı.
uk: Немає дійсної відповіді HTTP.
vi: Không có phản hồi HTTP hợp lệ.
zh_hans: 无有效HTTP响应。
zh_hant: 無有效的 HTTP 回應。

source: OK
ar: موافق/ة
bn: ঠিক আছে
ca: D'acord
el: Εντάξει
fa: تایید
fr: Valider
he: אשר
hr: U redu
is: Í lagi
km: យល់ព្រម
ko: 예
mk: ОК
tr_tr: Tamam
uk: Гаразд
zh_hans: 确定
zh_hant: 確定

source: Open in a New Tab
ar: فتح في تبويبه جديدة
bn: নতুন ট্যাবে খুলুন
ca: Obre en una pestanya nova
cs: Otevřít v novém panelu
de: In neuem Reiter öffnen
el: Άνοιγμα σε νέα καρτέλα
es: Abrir en una nueva pestaña
fa: بازکردن در یک صفحه جدید
fi: Avaa uuteen välilehteen
fr: Ouvrir dans un nouvel onglet
ga: Oscail i gCluaisín Nua
he: פתח בלשונית חדשה
hr: Otvori u novoj kartici
hu_hu: Megnyitás új fülön
is: Opna í nýjum flipa
it: Apri in una nuova scheda
ja: 新しいタブで開く
km: បើក​នៅក្នុង​ផ្ទាំងថ្មី
ko: 새 탭에서 열기
mk: Отвори во нов таб
pl: Otwórz w Nowej Karcie
pt_br: Abrir em uma nova aba
pt_pt: Abrir num Novo Separador
ro: Deschide în fereastră nouă
ru: Открыть в новой вкладке
sq: Hape në një Skedë të Re
tr_tr: Yeni sekmede aç
uk: Відкрити у новій вкладці
vi: Mở trong cửa sổ mới
zh_hans: 在新标签页中打开
zh_hant: 在新分頁開啟

source: Open in Background Tab
ar: فتح في تبويبة خلفية
bn: পটভূমির ট্যাবে খুলুন
ca: Obre la pestanya en segon pla
cs: Otevřít v panelu na pozadí
de: Im Hintergrund öffnen
el: Άνοιγμα σε καρτέλα στο παρασκήνιο
es: Abrir en Pestaña de Segundo Plano
fa: بازکردن در صفحه زمینه
fi: Avaa taustavälilehteen
fr: Ouvrir dans un onglet d’arrière-plan
ga: Oscail i gCluaisín Cúlra
he: פתח בלשונית רקע
hr: Otvori u stražnjoj kartici
hu_hu: Megnyitás a háttér fülön
is: Opna í bakgrunnsflipa
it: Apri in una scheda background
ja: バックグラウンドで開く
km: បើក​នៅក្នុង​ផ្ទាំង​ខាងក្នុង
ko: 백그라운드 탭에서 열기
mk: Отвори во позадински таб
pl: Otwórz w Karcie w Tle
pt_br: Abrir aba em segundo plano
pt_pt: Abrir no Separador de Segundo Plano
ro: Deschide în fundal
ru: Открыть в фоновой вкладке
sq: Hape në Skedë në Prapaskenë
tr_tr: Sekme arka planda açılsın
uk: Відкрити у фоновій вкладці
vi: Mở trong cửa sổ dưới nền
zh_hans: 在背景标签页中打开
zh_hant: 在背景分頁開啟

source: Other
ar: آخر
bn: অন্যান্য
ca: Altres
cs: Ostatní
de: Andere
el: Άλλο
es: Otro
fa: سایر
fi: Muut
fr: Autre
ga: Eile
he: אחר
hr: Ostalo
hu_hu: Egyéb
is: Annað
it: Altro
ja: その他
km: ផ្សេងៗ
ko: 기타
mk: Друго
pl: Inne
pt_br: Outro
pt_pt: Outros
ro: Altele
ru: Другое
sq: Të tjera
tr_tr: Diğer
uk: Інше
vi: Khác
zh_hans: 其它
zh_hant: 其它

source: Password
ar: كلمة السر
bn: পাসওয়ার্ড
ca: Contrasenya
cs: Heslo
de: Passwort
el: Κωδικός
es: Contraseña
fa: رمز‌عبور
fi: Salasana
fr: Mot de passe
ga: Focal Faire
he: סיסמה
hr: Lozinka
hu_hu: Jelszó
is: Lykilorð
ja: パスワード
km: ពាក្យសម្ងាត់
ko: 비밀번호
mk: Лозинка
pl: Hasło
pt_br: Senha
pt_pt: Palavra-passe
ro: Parolă
ru: Пароль
sq: Fjalëkalimi
tr_tr: Parola
uk: Пароль
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

source: Payment Sent
ar: تم ارسال المبلغ
bn: পেমেন্ট পাঠানো হয়েছে
ca: S'ha enviat el pagament
cs: Platba odeslána
de: Bezahlt
es: Pago Enviado
fa: پرداخت ارسال شد
fi: Maksu lähetetty
fr: Le paiement a été envoyé
ga: Seoladh an Íocaíocht
he: תשלום נשלח
hr: Plaćanje je poslano
hu_hu: Fizetés elküldve
is: Greiðsla send
it: Pagamento inviato
ja: 送金しました
km: ការទូទាត់​ប្រាក់​បាន​បញ្ជូន
ko: 지불됨
mk: Плаќањето е извршено
pl: Płatność Wysłana
pt_br: Pagamento enviado
pt_pt: Pagamento Enviado
ro: Plată Trimisă
ru: Платеж отправлен
sq: Pagesa u Dërgua
tr_tr: Ödeme gönderildi
uk: Платіж відправлено
vi: Đã thanh toán
zh_hans: 已发送款项
zh_hant: 已送出付款

source: Period of Validity
ar: فترة الصلاحية
bn: কার্যকারিতার সময়সীমা
ca: Periode de validesa
cs: Interval platnosti
de: Gültigkeitszeitraum
el: Περίοδος εγκυρότητας
es: Periodo de Validez
fa: دوره اعتبار
fi: Voimassaoloaika
fr: Période de validité
ga: Tréimhse Bailíochta
he: תקופת תוקף
hr: Trajanje valjanosti
hu_hu: Érvényesség időtartama
is: Gildistími
it: Periodo di validità
ja: 有効期限
km: រយៈពេល​នៃ​សុពលភាព
ko: 유효 기간
mk: Период на валидност
pl: Okres Ważności
pt_br: Prazo de validade
pt_pt: Período de Validade
ro: Perioadă de valabilitate
ru: Срок действия
sq: Periudhë Vlefshmërie
tr_tr: Geçerlilik süresi
uk: Період дії
vi: Thời hạn hiệu lực
zh_hans: 有效时长
zh_hant: 有效期間

source: Popular User Agents
ar: وكلاء المستخدم المألوفين
ca: Agents d'usuari usuals
cs: Oblíbení uživatelští agenti
de: Bekannte Browserkennungen
el: Δημοφιλείς παράγοντες χρήστη
es: Agentes de Usuaria(o) Populares
fa: عاملین کاربر محبوب
fi: Suosittuja User-Agent-otsakkeita
fr: Agents utilisateur populaires
he: סוכני משתמש פופולריים
hr: Popularni korisnički agenti
hu_hu: Népszerű user agent-ek
is: Vinsælir kennistrengir
ja: よく使われるユーザー・エージェント
km: ភ្នាក់ងារ​ប្រើប្រាស់​ពេញនិយម
ko: 보편적인 사용자 에이전트
mk: Популарни Агенти на тип на Корисник
pt_br: User-Agents Populares
pt_pt: User-Agents Populares
ro: Agenți de utilizator populari
ru: Популярные пользовательские агенты
sq: Agjentë Popullorë Përdoruesi
tr_tr: Yaygın kullanıcı uygulamaları
uk: Популярні користувацькі посередники
zh_hans: 常用的浏览器标头
zh_hant: 常用的使用者代理字串

source: Privacy
ar: الخصوصية
bn: গোপনীয়তা
ca: Privadesa
cs: Soukromí
de: Privatsphäre
el: Ιδιωτικότητα
es: Privacidad
fa: حریم خصوصی
fi: Yksityisyys
fr: Confidentialité
ga: Príobháideachas
he: פרטיות
hr: Privatnost
hu_hu: Adatvédelem
is: Meðferð persónuupplýsinga
ja: プライバシー
km: ឯកជនភាព
ko: 개인정보 보호
mk: Приватност
pl: Prywatność
pt_br: Privacidade
pt_pt: Privacidade
ro: Intimitate
ru: Приватность
sq: Privatësia
tr_tr: Gizlilik
uk: Конфіденційність
vi: Riêng tư
zh_hans: 隐私
zh_hant: 隱私

source: Privacy & Security
ar: الخصوصية والأمن
bn: গোপনীয়তা ও নিরাপত্তা
ca: Privadesa i seguretat
cs: Soukromí a zabezpečení
de: Privatsphäre & Sicherheit
el: Ιδιωτικότητα & Ασφάλεια
es: Privacidad & Seguridad
fa: امنیت و حریم خصوصی
fi: Tietosuoja ja -turva
fr: Confidentialité et sécurité
ga: Príobháideachas agus Slándáil
he: פרטיות ואבטחה
hr: Privatnost i sigurnost
hu_hu: Adatvédelem & Biztonság
is: Gagnaleynd og öryggi
it: Privacy & Sicurezza
ja: プライバシー
km: ឯកជនភាព និង​សន្តិសុខ
ko: 개인정보 보호 & 보안
mk: Приватност и Безбедност
pl: Prywatność & Bezpieczeństwo
pt_br: Privacidade e Segurança
pt_pt: Privacidade e Segurança
ro: Intimitate și Securitate
ru: Конфиденциальность и безопасность
sq: Privatësi & Siguri
tr_tr: Gizlilik ve güvenlik
uk: Конфіденційність та безпека
vi: Riêng tư & Bảo mật
zh_hans: 隐私与安全
zh_hant: 隱私與安全性

source: Protocol
ar: بروتوكول
bn: প্রোটোকল
cs: Protokol
de: Protokoll
el: Πρωτόκολλο
es: Protocolo
fa: پروتکل
fi: Protokolla
fr: Protocole
ga: Prótacal
he: פרוטוקול
hr: Protokol
hu_hu: Protokoll
is: Samskiptamáti
it: Protocollo
ja: プロトコール
km: វិធីការ
ko: 프로토콜
mk: Протокол
pl: Protokół
pt_br: Protocolo
pt_pt: Protocolo
ru: Протокол
sq: Protokoll
tr_tr: İletişim kuralı
uk: Протокол
vi: Giao thức
zh_hans: 协议
zh_hant: 協定

source: Pull to Refresh Page
ar: اسحب/ي لتحديث الصفحة
bn: পাতা সতেজ করতে টান দিন
ca: Llisqueu per a actualitzar
cs: Táhnutím znovu načtete
de: Ziehen um Seite neu zu laden
el: Τραβήξτε για ανανέωση της σελίδας
es: Desliza hacia abajo para Actualizar la Página
fa: برای بازآوری صفحه بکشید
fi: Päivitä sivu vetämällä
fr: Tirer pour actualiser la page
ga: Tarraing chun an leathanach a athlódáil
he: משוך כדי לרענן דף
hr: Povuci za aktualiziranje stranice
hu_hu: Húzzon az oldal frissítéséhez
is: Toga til að endurhlaða síðu
it: trascina verso il basso per ricaricare la pagina
ja: 引っ張ってページ更新
km: ទាញ​ដើម្បី​ធ្វើឱ្យ​ទំព័រ​ថ្មី​ឡើងវិញ
ko: 당겨서 페이지 새로 고침
mk: Повлечи за да ја освежиш страната
pl: Przeciągnij aby Odświeżyć Stronę
pt_br: Puxar para atualizar página
pt_pt: Deslizar para Baixo para Atualizar Página
ro: Trage pentru a reîncărca pagina
ru: Потяните для обновления страницы
sq: Tërhiq për të Rifreskuar Faqen
tr_tr: Sayfayı yenilemek için çekin
uk: Потягніть, щоб оновити сторінку
vi: Kéo để tải lại trang
zh_hans: 拉动以刷新页面
zh_hant: 拉動以重新整理頁面

source: Purchase Failure
ar: فشلت عملية الدفع
bn: ক্রয়ে ব্যর্থতা
ca: La compra ha fallat
cs: Koupě selhala
de: Fehler beim Bezahlen
es: Fallo en la Compra
fa: خرید ناموفق بود
fi: Osto epäonnistui
fr: L’achat a échoué
ga: Theip ar an Íocaíocht
he: כישלון רכישה
hr: Greška u kupovini
hu_hu: Vásárlási hiba
is: Kaupin mistókust
it: Acquisto fallito
ja: 支払いに失敗
km: ការទិញបរាជ័យ
ko: 결제 실패
mk: Донацијата е неуспешна
pl: Błąd Zakupu
pt_br: Falha na compra
pt_pt: Falha na Compra
ro: Eșec la Achiziție
ru: Ошибка Покупки
sq: Dështim i Blerjes
tr_tr: Satın alınamadı
uk: Помилка Купівлі
vi: Thanh toán thất bại
zh_hans: 购买失败
zh_hant: 購買失敗

source: Rate on App Store
ar: التقييم على الآب ستور
bn: অ্যাপস্টোরে রেটিং দিন
ca: Valora-la a l'App Store
cs: Hodnotit na App Storu
de: Im App Store bewerten
el: Βαθμολογήστε στο App Store
es: Evaluar en la Tienda de Aplicaciones
fa: در اپ‌استور به ما امتیاز دهید
fi: Arvioi App Storessa
fr: Évaluer dans la logithèque « App Store »
ga: Rátáil san App Store
he: דרג בחנות היישומים
hr: Ocijeni na App Store
hu_hu: Értékelje az Alkalmazás boltban
is: Gefa einkunn í App Store
it: Valute su App Store
ja: App Storeでレビューする
km: ផ្ដល់​ចំណាត់ថ្នាក់​នៅលើ App Store
ko: App Store에서 평가하기
mk: Рангирајте на Продавницата за апликации
pl: Oceń w App Store
pt_br: Avaliar na App Store
pt_pt: Classificar na Loja de Aplicações
ro: Evaluează în App Store
ru: Оценить в App Store
sq: Vlerësojeni te Shitore Aplikacionesh
tr_tr: App Store üzerinde değerlendirin
uk: Оцініть в App Store
vi: Đánh giá trên App Store
zh_hans: 在应用商店评价
zh_hant: 在 App Store 上為我們評價

source: Reload Tab
ar: إعادة تحميل التبويبة
bn: ট্যাব রিলোড করুন
ca: Torna a carregar les pestanyes
cs: Obnovit záložku
de: Reiter neu laden
el: Επαναφόρτωση δεδομένων
es: Recarga la Pestaña
fa: بارگیری دوباره برگه
fi: Lataa välilehti uudelleen
fr: Recharger l’onglet
ga: Athlódáil an Cluaisín
he: טען מחדש לשונית
hr: Ponovo učitaj karticu
hu_hu: Fül újratöltése
is: Endurlesa flipa
it: Ricarica scheda
ja: タブを再読み込み
km: ផ្ទុក​ផ្ទាំង​ឡើងវិញ
ko: 탭 새로고침
mk: Повторно вчитај го табот
pl: Przeładuj Kartę
pt_br: Atualizar a aba
pt_pt: Recarregar Sseparador
ro: Reîncarcă Fereastra
ru: Перезагрузить вкладку
sq: Ringarko Skedën
tr_tr: Sekmeyi yeniden yükle
uk: Перезавантажити вкладку
vi: Tải lại trang
zh_hans: 重载标签页
zh_hant: 重新載入分頁

source: Remember Tabs
ar: تذّكر التبويبات
bn: ট্যাব মনে থাকুক
ca: Recorda les pestanyes
cs: Pamatovat si panely
de: Reiter merken
el: Αποθήκευση καρτελών
es: Recordar Pestañas
fa: به خاطر سپردن تب‌ها
fi: Muista välilehdet
fr: Mémoriser les onglets
ga: Meabhraigh na Cluaisíní
he: זכור לשוניות
hr: Zapamti kartice
hu_hu: Fülek megjegyzése
is: Muna flipa
it: Ricorda schede
ja: タブの状態を保持
km: ចងចាំ​ផ្ទាំង
ko: 탭 기억하기
mk: Запамети табови
pl: Zapamiętuj Karty
pt_br: Lembrar das abas
pt_pt: Lembrar Sseparadores
ro: Reține Ferestrele
ru: Запомнить вкладки
sq: Mba mend Skedat
tr_tr: Sekmeler hatırlansın
uk: Запам'ятати вкладки
vi: Nhớ cửa sổ
zh_hans: 记住标签页
zh_hant: 記住分頁

source: Remove All Local Storage
ar: حذف كل التخزين المحلي
bn: লোকাল স্টোরেজ ফাঁকা করে ফেলুন
ca: Elimina tot l'emmagatzematge local
cs: Smazat vše z lokálního úložiště
de: Alle Website-Daten löschen
el: Αφαίρεση όλου του τοπικού χώρου αποθήκευσης
es: Remover Todo el Almacenamiento Local
fa: حذف تمام حافظه داخلی
fi: Tyhjennä paikallinen tallennustila
fr: Supprimer tout stockage local
ga: Bain an Stóras Áitiúil
he: הסר את כל האחסון המקומי
hr: Ukloni sva lokalna spremišta
hu_hu: Minden helyi tároló eltávolítása
is: Fjarlægja allar gagnageymslur á tæki
it: Rimuovi tutto l'archivio locale
ja: ローカル・ストレージを削除
km: លុប​កន្លែង​ផ្ទុក​ទិន្នន័យ​តំបន់​ទាំងអស់
ko: 모든 로컬 저장소 제거
mk: Отстрани СЕ од локалниот склад
pl: Usuń Wszystko z Pamięci Lokalnej
pt_br: Remover todo o armazenamento local
pt_pt: Remover Todo o Armazenamento Local
ro: Curăță stocare locală
ru: Очистить локальное хранилище
sq: Hiq Krejt Depozitën Vendore
tr_tr: Tüm yerel depolama silinsin
uk: Видалити усі локальні сховища
vi: Xóa toàn bộ dữ liệu cục bộ
zh_hans: 移除所有本地储存内容
zh_hant: 移除所有本機儲存的資料

source: Report a Bug
ar: بلّغوا عن خلل
bn: সমস্যার কথা জানান
ca: Notifiqueu un error
cs: Nahlásit chybu
de: Fehler melden
el: Αναφορά σφάλματος
es: Informar de un Fallo
fa: گزارش مشکل و یا خطا
fi: Ilmoita viasta
fr: Signaler un bogue
ga: Déan tuairisc ar fhabht
he: דווח על תקל
hr: Prijavi grešku
hu_hu: Hiba jelentése
is: Tilkynna um villu
it: Segnala un bug
ja: バグを報告
km: រាយការណ៍​ពី​កំហុស
ko: 버그 보고하기
mk: Пријави грешка
pl: Zgłoś Błąd
pt_br: Relatar um bug
pt_pt: Comunicar um Erro
ro: Raportează o problemă
ru: Сообщить об ошибке
sq: Njoftoni një të Metë
tr_tr: Sorun bildirin
uk: Повідомити про помилку
vi: Báo cáo lỗi
zh_hans: 报告错误
zh_hant: 回報錯誤

source: Request could not be formed. Please check host and username/password!
ar: تعذر تشكيل الطلب. يرجى التحقق من المضيف واسم المستخدم / كلمة المرور!
bn: রিকোয়েস্ট তৈরি করা সম্ভব হয় নি। অনুগ্রহ করে দেখে নিন হোস্ট ও ইউজারনেম/পাসওয়ার্ড ঠিক আছে কি না।
ca: S'ha produït un error amb la petició. Verifiqueu les dades del servidor i l'usuari/contrasenya!
cs: Zádost se nepodařilo sestavit. Zkontrolujte hostitele a uživatelské jméno/heslo, prosím!
de: Anfrage konnte nicht erstellt werden. Bitte Host und Benutzername/Passwort prüfen!
es: La solicitud no pudo formarse. ¡Por favor comprueba el servidor y nombre de usuaria(o)/contraseña!
fa: درخواست امکان‌پذیر نیست. لطفا میزبان و نام کاربری/گذرواژه را بررسی کنید!
fi: Pyyntöä ei voitu muodostaa. Tarkista palvelin, käyttäjätunnus ja salasana.
fr: Impossible de créer la demande. Veuillez vérifier l’hôte, le nom d’utilisateur et le mot de passe.
ga: Theip orainn an t-iarratas a chruthú. Deimhnigh an t-óstainm, an t-ainm úsáideora, agus an focal faire!
he: הבקשה לא יכלה להתבצע. אנא בדוק מארח ושם משתמש/סיסמה!
hr: Zahtjev nije moguće formirati. Provjeri računalo i korisničko ime/lozinku!
hu_hu: A kérés nem összeállítható. Kérjük ellenőrizze a kiszolgálót és a felhasználónevet/jelszót!
is: Mistókst að forma beiðni. Athugaðu hýsilvél og notandanafn/lykilorðið þitt!
it: La richiesta non può essere formata. Per favore controlla l'host ed il nome utente/password!
ja: ブリッジ依頼を形成できませんでした。ホスト名・ユーザー名などを確認してください
km: សំណើ​មិនអាច​បង្កើត​បានទេ។ សូម​ពិនិត្យ​ម៉ាស៊ីន និង​ឈ្មោះ​អ្នកប្រើប្រាស់/ពាក្យសម្ងាត់!
ko: 요청을 형성할 수 없습니다. 호스트 및 사용자 이름, 비밀번호를 확인하십시오!
mk: Барањето не може да биде формирано. Ве молиме проверете го хостот и корисничкото име/лозинката!
pl: Żądanie nie mogło zostać stworzone. Sprawdź hosta oraz nazwę użytkownika/hasło!
pt_br: A solicitação não pode ser feita. Por favor, verifique o hospedeiro e nome de usuário/senha!
pt_pt: Não foi possível formar o pedido. Por favor, verifique o hospedeiro e o nome de utilizador/palavra-passe!
ro: Cererea nu a putut fi formată. Verifică host și utilizator/parolă!
ru: Запрос не может быть сформирован. Пожалуйста, проверьте хост и имя пользователя/пароль!
sq: S’u formua dot kërkesa. Ju lutemi, kontrolloni strehë dhe emër përdoruesi/fjalëkalim!
tr_tr: İstek düzenlenemedi. Lütfen sunucu adı, kullanıcı adı ve parolayı denetleyin!
uk: Не вдалось сформувати запит. Будь ласка, перевірте хост та ім'я користувача / пароль!
vi: Yêu cầu của bạn không thể được thực hiện. Vui lòng kiểm tra tên miền và tên người dùng/mật khẩu!
zh_hans: 无法生成请求。请检查主机名和用户名/密码！
zh_hant: 請求無法執行，請檢查主機與用戶名及密碼是否正確！

source: Response body missing.
ar: نص الاستجابة مفقود.
bn: রেসপন্সের বডি নেই।
ca: Manca el cos de la resposta.
cs: Tělo odpovědi chybí.
de: Antwort-Body fehlt.
el: Λείπει το σώμα απόκρισης.
es: Falta el cuerpo de la respuesta.
fa: بدنه پاسخ یافت نشد.
fi: Vastauksen sisältö puuttuu.
fr: Le corps de la réponse manque.
ga: Corp an fhreagra ar iarraidh.
he: גוף תגובה חסר.
hr: Nedostaje glavni tekst odgovora.
hu_hu: Válasz body hiányzik.
is: Meginmál svars vantar.
it: Corpo della risposta mancante.
ja: レスポンスが空です
km: តួនៃការឆ្លើយតប​បាត់​
ko: 응답 본문이 없습니다.
mk: Недостасува содржина на одговорот.
pl: Brak treści odpowiedzi.
pt_br: Corpo de resposta ausente.
pt_pt: Corpo da resposta em falta.
ro: Conținutul răspunsului lipsește.
ru: Тело ответа отсутствует.
sq: Mungon lënda e përgjigjes.
tr_tr: Yanıt içeriği eksik.
uk: Немає тіла відповіді.
vi: Thiếu nội dung phản hồi.
zh_hans: 回复的主体部分丢失。
zh_hant: 遺失了回應的內容

source: Retry
ar: إعادة المحاولة
bn: পূনরায় চেষ্টা করুন
ca: Torna-ho a intentar
de: Erneut versuchen
el: Επαναπροσπάθεια
es: Reintentar
fi: Yritä uudelleen
fr: Ressayer
hr: Pokušaj ponovo
it: Riprova
ja: 再試行
pl: Spróbuj ponownie
pt_br: Repetir
pt_pt: Repetir
ru: Повторить
sq: Riprovo
tr_tr: Yeniden dene
uk: Повторити
vi: Thử lại
zh_hant: 重試

source: Rules in use on current page
ar: القواعد المستخدمة في الصفحة الحالية
bn: এই পাতায় ব্যবহৃত নীতিসমূহ
ca: Regles a utilitzar en la pàgina actual
cs: Pravidla používaná na této stránce
de: Auf dieser Seite benutzte Regeln
el: Κανόνες που χρησιμοποιούνται στην τρέχουσα σελίδα
es: Reglas en uso en la página actual
fa: قوانین در حال استفاده در این صفحه
fi: Nyikyisellä sivulla käytetyt säännöt
fr: Règles utilisées pour la page actuelle
ga: Rialacha i bhfeidhm ar an leathanach reatha
he: כללים בשימוש בדף הנוכחי
hr: Korištena pravila na trenutačnoj stranici
hu_hu: Szabályok az aktuális oldalon
is: Reglur í notkun á núverandi síðu
it: Regole in uso sulla pagina corrente
ja: 現在のページに使用中のルール
km: គោលការណ៍​ប្រើប្រាស់​លើ​ទំព័រ​នេះ
ko: 현재 페이지에서 사용 중인 규칙
mk: Правилата кои се во употреба на моменталната страна
pl: Zasady używane na aktualnej witrynie
pt_br: Regras em uso na página atual
pt_pt: Regras em utilização na página atual
ro: Reguli folosite pe pagina actuală
ru: Правила, используемые на текущей странице
sq: Rregullat në fuqi në faqen aktuale
tr_tr: Geçerli sayfada kullanılan kurallar
uk: Правила, що використовуються на цій сторінці
vi: Các quy tắc đang áp dụng trên trang này
zh_hans: 当前页面使用的规则
zh_hant: 目前頁面使用的規則

source: Search
ar: بحث
bn: অনুসন্ধান
ca: Cerca
cs: Vyhledávání
de: Suche
el: Αναζήτηση
es: Buscar
fa: جستجو
fi: Haku
fr: Recherche
ga: Cuardach
he: חיפוש
hr: Pretraga
hu_hu: Keresés
is: Leita
it: Cerca
ja: 検索
km: ស្វែងរក
ko: 검색
mk: Пребарај
pl: Szukaj
pt_br: Procurar
pt_pt: Pesquisa
ro: Căutare
ru: Поиск
sq: Kërko
tr_tr: Arama
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Search Engine
ar: محرّك بحث
bn: সার্চ ইঞ্জিন
ca: Motor de cerca
cs: Vyhledávač
de: Suchmaschine
el: Μηχανή αναζήτησης
es: Motor de Búsqueda
fa: موتور جستجو
fi: Hakukone
fr: Moteur de recherche
ga: Inneall Cuardaigh
he: מנוע חיפוש
hr: Tražilica
hu_hu: Keresőmotor
is: Leitarvél
it: Motore di Ricerca
ja: 検索エンジン
km: ម៉ាស៊ីន​ស្វែងរក
ko: 검색 엔진
mk: Пребарувач
pl: Silnik Wyszukiwania
pt_br: Motor de busca
pt_pt: Motor de Pesquisa
ro: Motor de căutare
ru: Поисковая система
sq: Motor Kërkimi
tr_tr: Arama motoru
uk: Пошукова система
vi: Công cụ tìm kiếm
zh_hans: 搜索引擎
zh_hant: 搜尋引擎

source: Security Level for This Site
ar: مستوى الأمن لهذا الموقع
bn: এই সাইটের জন্য নিরাপত্তার মাত্রা
ca: Nivell de seguretat d'aquest lloc
cs: Úroveň zabezpečení tohoto webu
de: Sicherheitsniveau für diese Seite
el: Επίπεδο ασφάλειας για αυτήν την ιστοσελίδα
es: Nivel de Seguridad para Este Sito Web
fa: سطح امنیتی این سایت
fi: Tämän sivuston suojaustaso
fr: Niveau de sécurité pour ce site
ga: Leibhéal Slándála don suíomh seo
he: רמת אבטחה עבור אתר זה
hr: Razina sigurnosti za ovo web mjesto
hu_hu: Biztonsági szint ehhez az oldalhoz
is: Öryggisstig fyrir þetta Vefsvæði
it: Livello Sicurezza per questo Sito
ja: このサイトのセキュリティレベル
km: កម្រិត​សន្តិសុខ​សម្រាប់​វេបសាយ​នេះ
ko: 이 사이트의 보안 수준
mk: Безбедносно ниво за оваа веб страна
pl: Poziom Bezpieczeństwa dla Tej Strony
pt_br: Nível de segurança deste site
pt_pt: Nível de Segurança para Este Site
ro: Nivel de securitate pentru acest site
ru: Уровень безопасности для этого сайта
sq: Shkallë Sigurie për Këtë Sajt
tr_tr: Bu sitenin güvenlik düzeyi
uk: Рівень безпеки для цього сайту
vi: Cấp độ bảo mật cho trang web này
zh_hans: 此站点的安全级别
zh_hant: 該網站的安全性等級

source: Serial Number
ar: الرّقم التّسلسلي
bn: ক্রমিক নম্বর
ca: Número de sèrie
cs: Sériové číslo
de: Seriennummer
el: Σειριακός αριθμός
es: Número de Serie
fa: سریال نامبر
fi: Sarjanumero
fr: Numéro de série
ga: Sraithuimhir
he: מספר סידורי
hr: Serijski broj
hu_hu: Sorozatszám
is: Raðnúmer
it: Numero di serie
ja: シリアルナンバー
km: លេខស៊េរី
ko: 일련 번호
mk: Сериски број
pl: Numer seryjny
pt_br: Número de Série
pt_pt: Número de Série
ro: Număr de serie
ru: Серийный номер
sq: Numër Serial
tr_tr: Seri numarası
uk: Серійний номер
vi: Số sản xuất
zh_hans: 序列号
zh_hant: 序號

source: Settings
ar: الإعدادات
bn: সেটিংস
ca: Configuració
cs: Nastavení
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fa: تنظیمات
fi: Asetukset
fr: Paramètres
ga: Socruithe
he: הגדרות
hr: Postavke
hu_hu: Beállítások
is: Stillingar
it: Impostazioni
ja: 設定
km: ការកំណត់
ko: 설정
mk: Поставки
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru: Настройки
sq: Opsione
tr_tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定
